Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Unknown command: %@. Type %@ to list available commands.
ca: Comanda desconeguda: %1$@. Escriu %2$@ per veure les comandes disponibles.
cs: Neznámý příkaz: %1$@. Chcete-li zobrazit seznam dostupných příkazů, zadejte %2$@.
de: Unbekannter Befehl: %1$@. Gib %2$@ ein, um verfügbare Befehle anzuzeigen.
es_cl: Comando desconocido: %1$@. Escribe %2$@ para ver los comandos disponibles.
et: Tundmatu käsk: %1$@. Saadaolevate käskude loendi kuvamiseks kirjuta %2$@.
fr: Commande inconnue : %1$@. Tapez %2$@ pour lister les commandes disponibles.
hu: Ismeretlen parancs: %1$@. Az elérhető parancsok listájához írja be a(z) %2$@ parancsot.
it: Comando sconosciuto: %1$@. Digita %2$@ per elencare i comandi disponibili.
lv: Nezināma komanda: %1$@. Ievadiet %2$@, lai atvērtu pieejamo komandu sarakstu.
nl: Onbekend commando: %1$@. Typ %2$@ om de beschikbare commando's te zien.
pl: Nieznana komenda: %1$@. Wpisz %2$@, aby wyświetlić listę dostępnych poleceń.
pt_br: Comando desconhecido: %1$@. Digite %2$@ para listar os comandos disponíveis.
pt_pt: Comando desconhecido: %1$@. Digite %2$@ para listar os comandos disponíveis.
ru: Неизвестная команда: %1$@. Введите %2$@, чтобы просмотреть список доступных команд.
ta: தெரியாத கட்டளை: %1$@. கிடைக்கக்கூடிய கட்டளைகளை பட்டியலிட %2$@ என தட்டச்சு செய்க.
tr: Bilinmeyen komut: %1$@. Kullanılabilir komutları listelemek için %2$@ yazın.
uk: Невідома команда: %@. Введіть %@, щоб побачити доступні команди.
zh_hans: 未知命令：%1$@。键入 %2$@ 列出可用的命令。

source: Unloaded plugin %@
ca: Connector descarregat %@
cs: Ukončen plugin %@
de: Ungeladenes Plugin %@
es_cl: Complemento descargado %@
et: Laadimata plugin %@
fr: Plugin désactivé %@
hu: %@ betöltetlen bővítmény
it: Estensione %@ disabilitata
lv: Izlādēts spraudnis %@
nl: Plugin %@ uitgeschakeld
pl: Nieaktywna wtyczka %@
pt_br: Plugin descarregado %@
pt_pt: Plugin descarregado %@
ru: Плагин выгружен %@
ta: இறக்கப்படாத சொருகி %@
tr: %@ eklentisi devre dışı bırakıldı
uk: Вивантажений плагін %@
zh_hans: 已卸载的插件 %@

source: Upload I/O error: %@
ca: Error d'E/S a la pujada: %@
cs: Chyba I/O při nahrávání: %@
de: Upload I/O-Fehler: %@
es_cl: Error de E/S en la subida: %@
et: Üleslaadimise I/O viga: %@
fr: Erreur d'E/S lors de l'envoi : %@
hu: Feltöltési I/O hiba: %@
it: Errore I/O in Invio: %@
lv: Augšupielādes I/O kļūda: %@
nl: Upload I/O-fout: %@
pl: Błąd wysyłania I/O: %@
pt_br: Erro de I/O de upload: %@
pt_pt: Erro de I/O de upload: %@
ru: Ошибка ввода-вывода при отдаче: %@
ta: பதிவேற்ற I/O பிழை: %@
tr: Yükleme G/Ç hatası: %@
uk: Помилка вивантаження введення-виводу: %@
zh_hans: 上传 I/O 错误：%@

source: Upload aborted, user %@ file %@
ca: Pujada avortada, fitxer d'usuari %1$@ %2$@
cs: Nahrát zrušené, uživatel %1$@ soubor %2$@
de: Upload abgebrochen, Benutzer %1$@ Datei %2$@
es_cl: Subida cancelada: usuario %1$@, archivo %2$@
et: Üleslaadimine katkestati, kasutaja %1$@ fail %2$@
fr: Envoi annulé, utilisateur %1$@, fichier %2$@
hu: Feltöltés megszakítva: %1$@ felhasználó, %2$@ fájl
it: Invio interrotto: utente %1$@, file %2$@
lv: Augšupielāde pārtraukta, lietotāja %1$@ fails %2$@
nl: Upload afgebroken, gebruiker %1$@ bestand %2$@
pl: Wysyłanie przerwane, użytkownik %1$@ plik %2$@
pt_br: Upload abortado, usuário %1$@, arquivo %2$@
pt_pt: Upload abortado, utilizador %1$@, ficheiro %2$@
ru: Раздача прервана, пользователь %1$@ файл %2$@
ta: நிறுத்தப்பட்ட, பயனர் %1$@ோப்பு %2$@ பதிவேற்றவும்
tr: Yükleme iptal edildi: %1$@ kullanıcısı, %2$@ dosyası
uk: Вивантаження перервано, користувач %1$@ файл %2$@
zh_hans: 上传中止，用户 %1$@ 文件 %2$@

source: Upload finished: user %@, IP address %@, file %@
ca: Pujada acabada: usuari %1$@, adreça IP %2$@, fitxer %3$@
cs: Nahrávání dokončeno: uživatel %1$@, IP adresa %2$@, soubor %3$@
de: Upload abgeschlossen: Benutzer %1$@, IP-Adresse %2$@, Datei %3$@
es_cl: Subida finalizada: usuario %1$@, dirección IP %2$@, archivo %3$@
et: Üleslaadimine lõpetatud: kasutaja %1$@, IP aadress %2$@, fail %3$@
fr: Envoi terminé : utilisateur %1$@, adresse IP %2$@, fichier %3$@
hu: A feltöltés befejeződött: felhasználó %1$@, IP-cím %2$@, fájl %3$@
it: Invio completato: utente %1$@, indirizzo IP %2$@, file %3$@
lv: Augšupielāde pabeigta: lietotājs %1$@, IP adrese %2$@, fails %3$@
nl: Upload voltooid: gebruiker %1$@, IP-adres %2$@, bestand %3$@
pl: Wysyłanie zakończone: użytkownik %1$@, adres IP %2$@, plik %3$@
pt_br: Upload concluído: usuário %1$@, endereço IP %2$@, arquivo %3$@
pt_pt: Upload concluído: utilizador %1$@, endereço IP %2$@, ficheiro %3$@
ru: Раздача завершена: пользователь %1$@, IP-адрес %2$@, файл %3$@
ta: பதிவேற்றம் முடிந்தது: பயனர் %1$@, ஐபி முகவரி %2$@, கோப்பு %3$@
tr: Yükleme tamamlandı: %1$@ kullanıcısı, %2$@ IP adresi, %3$@ dosyası
uk: Вивантаження завершено: користувач %1$@, IP-адреса %2$@, файл %3$@
zh_hans: 上传完成：用户 %1$@，IP 地址 %2$@，文件 %3$@

source: Upload started: user %@, IP address %@, file %@
ca: La pujada ha començat: usuari %1$@, adreça IP %2$@, fitxer %3$@
cs: Nahrávání zahájeno: uživatel %1$@, IP adresa %2$@, soubor %3$@
de: Upload gestartet: Benutzer %1$@, IP-Adresse %2$@, Datei %3$@
es_cl: Subida iniciada: usuario %1$@, dirección IP %2$@, archivo %3$@
et: Üleslaadimine algas: kasutaja %1$@, IP aadress %2$@, fail %3$@
fr: Envoi démarré : utilisateur %1$@, adresse IP %2$@, fichier %3$@
hu: A feltöltés elindult: felhasználó %1$@, IP-cím %2$@, fájl %3$@
it: Caricamento iniziato: utente %1$@, indirizzo IP %2$@, file %3$@
lv: Sākta augšupielāde: lietotājs %1$@, IP adrese %2$@, fails %3$@
nl: Upload gestart: gebruiker %1$@, IP-adres %2$@, bestand %3$@
pl: Wysyłanie rozpoczęte: użytkownik %1$@, adres IP %2$@, plik %3$@
pt_br: Upload iniciado: usuário %1$@, endereço IP %2$@, arquivo %3$@
pt_pt: Upload iniciado: utilizador %1$@, endereço IP %2$@, ficheiro %3$@
ru: Раздача началась: пользователь %1$@, IP-адрес %2$@, файл %3$@
ta: பதிவேற்றம் தொடங்கியது: பயனர் %1$@, ஐபி முகவரி %2$@, கோப்பு %3$@
tr: Yükleme başladı: %1$@ kullanıcısı, %2$@ IP adresi, %3$@ dosyası
uk: Вивантаження розпочато: користувач %1$@, IP-адреса %2$@, файл %3$@
zh_hans: 上传开始：用户 %1$@，IP 地址 %2$@，文件 %3$@

source: Uruguay
ca: Uruguai
lv: Urugvaja
pl: Urugwaj
pt_br: Uruguai
pt_pt: Uruguai
ru: Уругвай
ta: உருகுவே
uk: Уругвай
zh_hans: 乌拉圭

source: Usage: %@ %@
ca: Ús: %1$@ %2$@
cs: Použití: %1$@ %2$@
de: Verwendung: %1$@ %2$@
es_cl: Uso: %1$@ %2$@
et: Kasutus: %1$@ %2$@
fr: Utilisation : %1$@ %2$@
hu: Használat: %1$@ %2$@
it: Utilizzo: %1$@ %2$@
lv: Lietojums: %1$@ %2$@
nl: Gebruik: %1$@ %2$@
pl: Użycie: %1$@ %2$@
pt_br: Uso: %1$@ %2$@
pt_pt: Uso: %1$@ %2$@
ru: Использование: %1$@ %2$@
ta: பயன்பாடு: %1$@ %2$@
tr: Kullanım: %1$@ %2$@
uk: Використання: %@ %@
zh_hans: 用法：%1$@ %2$@

source: User %@ is browsing your list of shared files
ca: L'usuari %@ està navegant per la teva llista de fitxers compartits
cs: Uživatel %@ prochází váš seznam sdílených souborů
de: Benutzer %@ durchstöbert deine Liste freigegebener Dateien
es_cl: El usuario %@ está navegando por su lista de archivos compartidos
et: Kasutaja %@ sirvib sinu jagatud failide loendit
fr: L'utilisateur %@ parcourt votre liste de fichiers partagés
hu: %@ felhasználó az Ön megosztott fájllistáját böngészi
it: L'utente %@ sta sfogliando il tuo elenco di file condivisi
lv: Lietotājs %@ pārlūko jūsu kopīgoto failu sarakstu
nl: Gebruiker %@ bekijkt jouw lijst van gedeelde bestanden
pl: Użytkownik %@ przegląda twoją listę udostępnionych zasobów
pt_br: O usuário %@ está navegando em sua lista de arquivos compartilhados
pt_pt: O utilizador %@ navega na sua lista de ficheiros partilhados
ru: %@ просматривает ваш список раздач
ta: பயனர் %@ உங்கள் பகிரப்பட்ட கோப்புகளின் பட்டியலை உலாவுகின்றன
tr: %@ kullanıcısı paylaşılan dosyalar listenize göz atıyor
uk: Користувач %@ переглядає ваш список спільних файлів
zh_hans: 用户 %@ 正在浏览您的共享文件列表

source: User %@ is searching for "%@", found %lld results
ca: L'usuari %1$@ està cercant «%2$@», ha trobat %3$lld resultats
cs: Uživatel %1$@ hledá "%2$@", našel %3$lld výsledků
de: Benutzer %1$@ sucht nach "%2$@", %3$lld Ergebnisse gefunden
es_cl: Usuario %1$@ está buscando por «%2$@», encontrado(s) %3$lld resultado(s)
et: Kasutaja %1$@ otsib "%2$@", leidis %3$lld tulemust
fr: L'utilisateur %1$@ effectue une recherche sur « %2$@ », %3$lld résultats renvoyés
hu: %1$@ felhasználó a(z) „%2$@” kérdéssel keresett, és talált %3$lld eredményt
it: L'utente %1$@ sta cercando "%2$@", %3$lld risultati ottenuti
lv: Lietotājs %1$@ meklē "%2$@", atrada %3$lld rezultātus
nl: Gebruiker %1$@ zoekt naar "%2$@", %3$lld resultaten gevonden
pl: Użytkownik %1$@ wyszukuje "%2$@", znaleziono %3$lld wyników
pt_br: O usuário %1$@ está procurando por "%2$@", encontrou %3$lld resultados
pt_pt: O utilizador %1$@ procura por "%2$@", encontrou %3$lld resultados
ru: Пользователь %1$@ ищет "%2$@", находит %3$lld результатов
ta: பயனர் %1$@ "%2$@" ஐத் தேடுகின்றார், %3$lld முடிவுகள் காணப்படுகின்றது
tr: %1$@ kullanıcısı "%2$@" için arama yapıyor, %3$lld sonuç bulundu
uk: Користувач %1$@ шукає "%2$@", знайдено %3$lld результатів
zh_hans: 用户 %1$@ 正在搜索“%2$@”，找到了 %3$lld 结果

source: User %@ is viewing your profile
ca: L'usuari %@ està veient el teu perfil
cs: Uživatel %@ si prohlíží váš profil
de: Benutzer %@ sieht dein Profil an
es_cl: Usuario %@ está viendo tu perfil
et: Kasutaja %@ vaatab sinu profiili
fr: L’utilisateur %@ consulte votre profil
hu: %@ felhasználó az Ön profilját nézi
it: L'utente %@ sta guardando il tuo profilo
lv: Lietotājs %@ skatās jūsu profilu
nl: Gebruiker %@ bekijkt je profiel
pl: Użytkownik %@ wyświetla Twój profil
pt_br: O usuário %@ está visualizando seu perfil
pt_pt: O utilizador %@ visualiza o seu perfil
ru: Пользователь %@ просматривает ваш профиль
ta: பயனர் %@ உங்கள் சுயவிவரத்தைப் பார்க்கின்றன
tr: %@ kullanıcısı profilinizi görüntülüyor
uk: Користувач %@ дивиться ваш профіль
zh_hans: 用户 %@ 正在查看您的资料

source: Users
ca: Usuaris
cs: Uživatelé
de: Benutzer
es_cl: Usuarios
et: Kasutajad
fr: Utilisateurs
hu: Felhasználók
it: Utenti
lv: Lietotāji
nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
pt_pt: Utilizadores
ru: Пользователи
ta: பயனர்கள்
tr: Kullanıcılar
uk: Користувачі
zh_hans: 用户

source: Venezuela
ca: Veneçuela
lv: Venecuēla
pl: Wenezuela
ru: Венесуэла
ta: வெனிசூலா
uk: Венесуела
zh_hans: 委内瑞拉

source: Wallis & Futuna
ca: Wallis i Futuna
de: Wallis und Futuna
es_cl: Wallis y Futuna
et: Wallis ja Futuna
fr: Wallis-et-Futuna
hu: Wallis és Futuna
it: Wallis e Futuna
lv: Volisa un Futuna
nl: Wallis en Futuna
pl: Wallis i Futuna
ru: Уоллис и Футуна
ta: வாலிச் & ஃபுட்டுனா
tr: Wallis ve Futuna
uk: Уолліс і Футуна
zh_hans: 瓦利斯群岛和富图纳群岛

source: Western Sahara
ca: Sàhara Occidental
cs: Západní Sahara
de: Westsahara
es_cl: Sahara Occidental
et: Lääne-Sahara
fr: Sahara occidental
hu: Nyugat-Szahara
it: Sahara Occidentale
lv: Rietumsahāra
nl: Westelijke Sahara
pl: Sahara Zachodnia
pt_br: Saara Ocidental
pt_pt: Saara Ocidental
ru: Западная Сахара
ta: மேற்கு சகாரா
tr: Batı Sahra
uk: Західна Сахара
zh_hans: 西撒哈拉

source: Wishlist wait period set to %lld seconds
ca: El període d'espera de la llista de desitjos s'ha establert en %lld segons
cs: Čekací doba seznamu přání nastavena na %lld sekund
de: Wunschlisten-Wartezeit auf %lld Sekunden eingestellt
es_cl: El período de espera de la lista de deseos se ha establecido en %lld segundos
et: Sooviloendi ooteperioodiks on määratud %lld sekundit
fr: La période d'attente de la liste de souhaits est fixée à %lld secondes
hu: A kívánságlista várakozási ideje %lld másodpercre van beállítva
it: Attesa per lista dei desideri impostata a %lld secondi
lv: Vēlmju saraksta gaidīšanas periods ir iestatīts uz %lld sekundēm
nl: Wachttijd voor verlanglijst ingesteld op %lld seconden
pl: Okres oczekiwania na listę życzeń ustawiony na %lld sekund
pt_br: Período de espera da lista de desejos definido como %lld segundos
pt_pt: Período de espera da lista de desejos definido como %lld segundos
ru: Период ожидания списка желаемого установлен на %lld секунд
ta: விருப்பப்பட்டியல் காத்திருப்பு காலம் %lld வினாடிகளுக்கு அமைக்கப்பட்டுள்ளது
tr: Dilek listesi bekleme süresi %lld saniyeye ayarlandı
uk: Період очікування списку бажань встановлено на %lld секунд
zh_hans: 设置心愿单等待时间为 %lld 秒

source: Yemen
ca: Iemen
cs: Jemen
de: Jemen
et: Jeemen
fr: Yémen
hu: Jemen
lv: Jemena
nl: Jemen
pl: Jemen
pt_br: Iêmen
pt_pt: Iêmen
ru: Йемен
ta: யேமன்
uk: Ємен
zh_hans: 也门

source: You have been added to a private room: %@
ca: T'han afegit a una sala privada: %@
cs: Byli jste přidáni do soukromé místnosti: %@
de: Du wurdest einem privaten Raum hinzugefügt: %@
es_cl: Has sido añadido a una sala privada: %@
et: Sind lisati privaatsesse ruumi: %@
fr: Vous avez été invité dans le salon privé : %@
hu: Hozzá lett adva egy privát szobához: %@
it: Sei stato aggiunto alla chat privata: %@
lv: Jūs esat pievienots privātai istabai: %@
nl: Je bent toegevoegd aan een privékamer: %@
pl: Zostałeś dodany do prywatnego pokoju: %@
pt_br: Você foi adicionado a uma sala privada: %@
pt_pt: Você foi adicionado a uma sala privada: %@
ru: Вы были добавлены в чат: %@
ta: நீங்கள் ஒரு தனியார் அறையில் சேர்க்கப்பட்டுள்ளீர்கள்: %@
tr: Özel bir odaya eklendiniz: %@
uk: Вас додали до приватної кімнати: %@
zh_hans: 您已被加入到私密聊天室：%@

source: You have no Soulseek privileges. While privileges are active, your downloads will be queued ahead of those of non-privileged users.
ca: No tens privilegis de Soulseek. Mentre els privilegis estiguin actius, les descàrregues es posaran a la cua abans que les dels usuaris sense privilegis.
cs: Nemáte žádná privilegia Soulseek. Když jsou privilegia aktivní, vaše stahování bude umístěno ve frontě před uživateli, kteří nemají privilegia.
de: Du hast keine Soulseek Privilegien. Solange Privilegien aktiv sind, werden deine Downloads vor denen von nicht-privilegierten Nutzern in die Warteschlange eingereiht.
es_cl: No tienes privilegios en Soulseek. Mientras los privilegios estén activos, tus descargas se pondrán en cola antes que las de los usuarios sin privilegios.
et: Sul pole Soulseeki privileege. Kui privileegid on aktiivsed, asetatakse sinu allalaadimised privileegideta kasutajate omadest järjekorras ette.
fr: Vous n'avez pas de privilèges Soulseek. Lorsque les privilèges sont activés, vos téléchargements seront mis en file d'attente avant ceux des utilisateurs non privilégiés.
hu: Nincsenek Soulseek kiváltságai. Amíg a kiváltságok aktívak, a letöltései a nem kiváltságos felhasználók előtt kerülnek sorra.
it: Non hai privilegi Soulseek. Quando i privilegi sono attivi, i tuoi download saranno messi in coda davanti a quelli degli utenti senza privilegi.
lv: Jums nav Soulseek privilēģiju. Kamēr privilēģijas ir aktīvas, jūsu lejupielādes tiks rindotas pirms nepriviliģēto lietotāju lejupielādēm.
nl: Je hebt geen Soulseek-privileges. Zolang privileges actief zijn, worden je downloads voorrang gegeven boven die van niet-geprivilegieerde gebruikers.
pl: Nie masz już przywilejów Soulseek. Gdy są one aktywne, pliki do pobrania będą umieszczane w kolejce przed plikami użytkowników nieuprzywilejowanych.
pt_br: Você não tem privilégios de Soulseek. Enquanto os privilégios estiverem ativos, seus downloads serão colocados na fila antes dos de usuários sem privilégios.
pt_pt: Você não tem privilégios Soulseek. Enquanto os privilégios estiverem ativos, seus downloads serão enfileirados à frente dos usuários sem privilégios.
ru: У вас нет привилегий. Привилегии не обязательны, но они позволяют вам скачивать файлы быстрее, в отличие от непривилегированных пользователей.
ta: உங்களுக்கு ஆன்மாதேடு சலுகைகள் இல்லை. சலுகைகள் செயலில் இருக்கும்போது, உங்கள் பதிவிறக்கங்கள் சலுகை பெறாத பயனர்களைவிட வரிசையில் நிற்கப்படும்.
tr: Soulseek ayrıcalığınız yok. Ayrıcalıklar etkinken, indirmeleriniz ayrıcalıklı olmayan kullanıcılarınkinden önce sıraya alınır.
uk: У вас немає привілеїв Soulseek. Поки привілеї активні, ваші завантаження стають у черзі перед завантаженнями користувачів без привілеїв.
zh_hans: 您没有 Soulseek 特权。特权用户的下载请求将优先于无特权用户。

source: You need to specify a username and password before connecting…
ca: Has d'especificar un nom d'usuari i una contrasenya abans de connectar-te…
cs: Před připojením musíte zadat uživatelské jméno a heslo…
de: Du musst einen Benutzernamen und ein Passwort angeben, bevor du dich verbindest…
es_cl: Es necesario especificar un nombre de usuario y una contraseña antes de conectarse…
et: Enne ühenduse loomist tuleb määrata kasutajanimi ja parool…
fr: Vous devez spécifier un nom d'utilisateur et un mot de passe avant de vous connecter…
hu: A csatlakozás előtt meg kell adni egy felhasználónevet és jelszót…
it: Devi specificare un nome utente ed una password prima di connetterti…
lv: Pirms savienojuma izveides ir jānorāda lietotājvārds un parole…
nl: Je moet een gebruikersnaam en wachtwoord opgeven voordat je verbindt…
pl: Musisz podać nazwę użytkownika i hasło przed połączeniem…
pt_br: Você precisa especificar um nome de usuário e senha antes de se conectar…
pt_pt: Precisa especificar um nome de utilizador e palavra-passe antes de se conectar…
ru: Перед подключением необходимо указать имя пользователя и пароль…
ta: இணைப்பதற்கு முன் பயனர்பெயர் மற்றும் கடவுச்சொல்லை நீங்கள் குறிப்பிட வேண்டும்…
tr: Bağlanmadan önce bir kullanıcı adı ve parola belirtmeniz gerekir…
uk: Вам потрібно вказати ім’я користувача та пароль перед підключенням…
zh_hans: 在连接之前，您需要指定一个用户名和密码……

source: Your password has been changed
ca: S'ha canviat la teva contrasenya
cs: Vaše heslo bylo změněno
de: Dein Passwort wurde geändert
es_cl: Tu contraseña ha sido modificada
et: Sinu parool on muudetud
fr: Votre mot de passe a été modifié
hu: A jelszava megváltozott
it: La tua password è stata cambiata
lv: Jūsu parole ir nomainīta
nl: Je wachtwoord is gewijzigd
pl: Twoje hasło zostało zmienione
pt_br: Sua senha foi mudada
pt_pt: Sua senha foi alterada
ru: Ваш пароль был изменён
ta: உங்கள் கடவுச்சொல் மாற்றப்பட்டுள்ளது
tr: Parolanız değiştirildi
uk: Ваш пароль змінено
zh_hans: 您的密码已更改

source: Zambia
ca: Zàmbia
cs: Zambie
de: Sambia
et: Sambia
fr: Zambie
lv: Zambija
pt_br: Zâmbia
pt_pt: Zâmbia
ru: Замбия
ta: சாம்பியா
tr: Zambiya
uk: Замбія
zh_hans: 赞比亚

source: application closing
ca: tancament de l'aplicació
cs: aplikace se zavírá
de: Schließen der Anwendung
es_cl: cierre de aplicación
et: rakendus sulgub
fr: fermeture du logiciel
hu: az alkamazás bezárása
it: chiusura applicazione
lv: lietotnes aizvēršana
nl: applicatie aan het sluiten
pl: zamykanie aplikacji
pt_br: fechamento do aplicativo
pt_pt: fechamento da aplicação
ru: закрытие программы
ta: பயன்பாட்டு நிறைவு
tr: uygulama kapatılıyor
uk: закриття програми
zh_hans: 程序正在关闭

source: terminating
ca: acabant
cs: ukončování
de: beendend
es_cl: terminando
et: lõpetamine
fr: terminer
hu: megszűnő
it: terminazione
lv: pārtrauc
nl: aan het afsluiten
pl: zakańczanie
pt_br: terminando
pt_pt: a terminar
ru: завершение
ta: நிறுத்துதல்
tr: sonlandırılıyor
uk: припинення
zh_hans: 终止

source: Åland Islands
ca: Illes Åland
cs: Ålandské ostrovy
de: Åland-Inseln
es_cl: Aland
et: Ahvenamaa
fr: Åland
hu: Åland-szigetek
it: Isole Åland
lv: Ālandu salas
nl: Åland eilanden
pl: Wyspy Alandzkie
pt_br: Ilhas Aland
pt_pt: Ilhas Aland
ru: Аландские острова
ta: அலண்ட் தீவுகள்
tr: Åland Adaları
uk: Аландські острови
zh_hans: 奥兰群岛

source: Bahrain
cs: Bahrajn
es_cl: Baréin
et: Bahrein
fr: Bahreïn
it: Bahrein
lv: Bahreina
nl: Bahrein
pl: Bahrajn
pt_br: Bahrein
pt_pt: Bahrein
ru: Бахрейн
ta: பக்ரெயின்
tr: Bahreyn
uk: Бахрейн
zh_hans: 巴林

source: Bangladesh
cs: Bangladéš
de: Bangladesch
es_cl: Bangladés
hu: Banglades
lv: Bangladeša
pl: Bangladesz
ru: Бангладеш
ta: வங்காளதேசம்
tr: Bangladeş
uk: Бангладеш
zh_hans: 孟加拉国

source: Bhutan
cs: Bhútán
es_cl: Bután
fr: Bhoutan
hu: Bhután
lv: Butāna
pt_br: Butão
pt_pt: Butão
ru: Бутан
ta: பூட்டான்
uk: Бутан
zh_hans: 不丹

source: Congo
cs: Kongo
de: Kongo
et: Kongo
hu: Kongó
lv: Kongo
pl: Kongo
ru: Конго
ta: காங்கோ
tr: Kongo
uk: Конго
zh_hans: 刚果

source: Costa Rica
cs: Kostarika
lv: Kostarika
pl: Kostaryka
ru: Коста-Рика
ta: கோச்டாரிகா
tr: Kosta Rika
uk: Коста-Рика
zh_hans: 哥斯达黎加

source: Cuba
cs: Kuba
de: Kuba
et: Kuuba
hu: Kuba
lv: Kuba
pl: Kuba
ru: Куба
ta: க்யூபா
tr: Küba
uk: Куба
zh_hans: 古巴

source: Djibouti
cs: Džibutsko
de: Dschibuti
es_cl: Yibuti
hu: Dzsibuti
it: Gibuti
lv: Džibutija
pl: Dżibuti
pt_br: Djibuti
pt_pt: Djibuti
ru: Джибути
ta: சிபூட்டி
tr: Cibuti
uk: Джібуті
zh_hans: 吉布提

source: Dominica
cs: Dominikánská republika
fr: Dominique
hu: Dominika
lv: Dominika
pl: Dominika
ru: Доминика
ta: டொமினிக்கா
tr: Dominika
uk: Домініка
zh_hans: 多米尼克

source: El Salvador
cs: Salvador
fr: Salvador
hu: Salvador
lv: Salvadora
pl: Salwador
ru: Сальвадор
ta: எல் சால்வடார்
uk: Сальвадор
zh_hans: 萨尔瓦多

source: Fiji
cs: Fidži
de: Fidschi
es_cl: Fiyi
et: Fidži
fr: Fidji
hu: Fidzsi-szigetek
it: Figi
lv: Fidži
pl: Fidżi
ru: Фиджи
ta: பிசி
uk: Фіджі
zh_hans: 斐济

source: Iran
cs: Írán
es_cl: Irán
et: Iraan
hu: Irán
lv: Irāna
pt_br: Irã
pt_pt: Irã
ru: Иран
ta: ஈரான்
uk: Іран
zh_hans: 伊朗

source: Iraq
cs: Irák
de: Irak
es_cl: Irak
et: Iraak
fr: Irak
hu: Irak
lv: Irāka
nl: Irak
pl: Irak
pt_br: Iraque
pt_pt: Iraque
ru: Ирак
ta: ஈராக்
tr: Irak
uk: Ірак
zh_hans: 伊拉克

source: Israel
cs: Izrael
et: Iisrael
fr: Israël
hu: Izrael
it: Israele
lv: Izraēla
nl: Israël
pl: Izrael
ru: Израиль
ta: இச்ரேல்
tr: İsrail
uk: Ізраїль
zh_hans: 以色列

source: Jamaica
cs: Jamajka
de: Jamaika
fr: Jamaïque
hu: Jamaika
it: Giamaica
lv: Jamaika
pl: Jamajka
ru: Ямайка
ta: சமைக்கா
tr: Jamaika
uk: Ямайка
zh_hans: 牙买加

source: Kazakhstan
cs: Kazachstán
de: Kasachstan
es_cl: Kazajistán
et: Kasahstan
hu: Kazahsztán
it: Kazakistan
lv: Kazahstāna
nl: Kazachstan
pl: Kazachstan
pt_br: Cazaquistão
pt_pt: Cazaquistão
ru: Казахстан
ta: கசகிச்தான்
tr: Kazakistan
uk: Казахстан
zh_hans: 哈萨克斯坦

source: Kenya
cs: Keňa
de: Kenia
es_cl: Kenia
et: Keenia
lv: Kenija
nl: Kenia
pl: Kenia
pt_br: Quênia
pt_pt: Quênia
ru: Кения
ta: கென்யா
uk: Кенія
zh_hans: 肯尼亚

source: Kuwait
cs: Kuvajt
et: Kuveit
fr: Koweït
lv: Kuveita
nl: Koeweit
pl: Kuwejt
ru: Кувейт
ta: குவைத்
tr: Kuveyt
uk: Кувейт
zh_hans: 科威特

source: Lesotho
cs: Lesoto
es_cl: Lesoto
lv: Lesoto
pl: Lesoto
pt_br: Lesoto
pt_pt: Lesoto
ru: Лесото
ta: லெசோதோ
uk: Лесото
zh_hans: 莱索托

source: Liechtenstein
cs: Lichtenštejnsko
lv: Lihtenšteina
ru: Лихтенштейн
ta: லீச்சென்சுதீன்
tr: Lihtenştayn
uk: Ліхтенштейн
zh_hans: 列支敦士登

source: Macau
cs: Macao
es_cl: Macao
fr: Macao
hu: Makaó
it: Macao
lv: Makao
nl: Macao
pl: Makau
ru: Макао
ta: மக்காவ்
tr: Makao
uk: Макао
zh_hans: 澳门

source: Madagascar
cs: Madagaskar
de: Madagaskar
et: Madagaskar
hu: Madagaszkár
lv: Madagaskara
nl: Madagaskar
pl: Madagaskar
ru: Мадагаскар
ta: மடகாச்கர்
tr: Madagaskar
uk: Мадагаскар
zh_hans: 马达加斯加

source: Maldives
cs: Maledivy
de: Malediven
es_cl: Maldivas
et: Maldiivid
hu: Maldív-szigetek
it: Maldive
lv: Maldīvija
nl: Maldiven
pl: Malediwy
pt_br: Maldivas
pt_pt: Maldivas
ru: Мальдивы
ta: மாலதீவுகள்
tr: Maldivler
uk: Мальдіви
zh_hans: 马尔代夫

source: Montenegro
cs: Černá Hora
hu: Montenegró
lv: Melnkalne
pl: Czarnogóra
ru: Черногория
ta: மோன்டே நெக்ரோ
tr: Karadağ
uk: Чорногорія
zh_hans: 黑山

source: Nepal
cs: Nepál
fr: Népal
hu: Nepál
lv: Nepāla
ru: Непал
ta: நேபாளம்
uk: Непал
zh_hans: 尼泊尔

source: Nicaragua
cs: Nikaragua
lv: Nikaragva
pl: Nikaragua
pt_br: Nicarágua
pt_pt: Nicarágua
ru: Никарагуа
ta: நிகராகுவா
tr: Nikaragua
uk: Нікарагуа
zh_hans: 尼加拉瓜

source: Oman
cs: Omán
es_cl: Omán
et: Omaan
hu: Omán
lv: Omāna
pt_br: Omã
pt_pt: Omã
ru: Оман
ta: ஓமான்
tr: Umman
uk: Оман
zh_hans: 阿曼

source: Pakistan
cs: Pákistán
es_cl: Pakistán
hu: Pakisztán
lv: Pakistāna
pt_br: Paquistão
pt_pt: Paquistão
ru: Пакистан
ta: பாகிச்தான்
uk: Пакистан
zh_hans: 巴基斯坦

source: Portugal
cs: Portugalsko
hu: Portugália
it: Portogallo
lv: Portugāle
pl: Portugalia
ru: Португалия
ta: போர்ச்சுகல்
tr: Portekiz
uk: Португалія
zh_hans: 葡萄牙
